[
  {
    "title": "Motivation",
    "count": "50",
    "quotes": [
      {
        "quote": "It always seems impossible until it's done.",
        "author": "- Nelson Mandela"
      },
      {
        "quote": "Life is 10% what happens to you and 90% how you react to it.",
        "author": "- Charles R. Swindoll"
      },
      {
        "quote": "When something is important enough, you do it even if the odds are not in your favor.",
        "author": "- Elon Musk"
      },
      {
        "quote": "Start where you are. Use what you have. Do what you can.",
        "author": "- Arthur Ashe"
      },
      {
        "quote": "With the new day comes new strength and new thoughts.",
        "author": "- Eleanor Roosevelt"
      },
      {
        "quote": "Don't watch the clock; do what it does. Keep going.",
        "author": "- Sam Levenson"
      },
      {
        "quote": "Only I can change my life. No one can do it for me.",
        "author": "- Carol Burnett"
      },
      {
        "quote": "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better.",
        "author": "- Samuel Beckett"
      },
      {
        "quote": "If you want to succeed you should strike out on new paths, rather than travel the worn paths of accepted success.",
        "author": "- John D. Rockefeller"
      },
      {
        "quote": "If you can dream it, you can do it.",
        "author": "- Walt Disney"
      },
      {
        "quote": "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
        "author": "- Jim Rohn"
      },
      {
        "quote": "Aim for the moon. If you miss, you may hit a star.",
        "author": "- W. Clement Stone"
      },
      {
        "quote": "I don't believe you have to be better than everybody else. I believe you have to be better than you ever thought you could be.",
        "author": "- Ken Venturi"
      },
      {
        "quote": "A good plan violently executed now is better than a perfect plan executed next week.",
        "author": "- George S. Patton"
      },
      {
        "quote": "Problems are not stop signs, they are guidelines.",
        "author": "- Robert H. Schuller"
      },
      {
        "quote": "Motivation is the art of getting people to do what you want them to do because they want to do it.",
        "author": "- Dwight D. Eisenhower"
      },
      {
        "quote": "Knowing is not enough; we must apply. Willing is not enough; we must do.",
        "author": "- Johann Wolfgang von Goethe"
      },
      {
        "quote": "Quality is not an act, it is a habit.",
        "author": "- Aristotle"
      },
      {
        "quote": "Change your life today. Don't gamble on the future, act now, without delay.",
        "author": "- Simone de Beauvoir"
      },
      {
        "quote": "In order to succeed, we must first believe that we can.",
        "author": "- Nikos Kazantzakis"
      },
      {
        "quote": "Be kind whenever possible. It is always possible.",
        "author": "- Dalai Lama"
      },
      {
        "quote": "Where there is a will, there is a way. If there is a chance in a million that you can do something, anything, to keep what you want from ending, do it. Pry the door open or, if need be, wedge your foot in that door and keep it open.",
        "author": "- Pauline Kael"
      },
      {
        "quote": "Set your goals high, and don't stop till you get there.",
        "author": "- Bo Jackson"
      },
      {
        "quote": "Perseverance is not a long race; it is many short races one after the other.",
        "author": "- Walter Elliot"
      },
      {
        "quote": "There is only one corner of the universe you can be certain of improving, and that's your own self.",
        "author": "- Aldous Huxley"
      },
      {
        "quote": "If you fell down yesterday, stand up today.",
        "author": "- H. G. Wells"
      },
      {
        "quote": "No bird soars too high if he soars with his own wings.",
        "author": "- William Blake"
      },
      {
        "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
        "author": "- Franklin D. Roosevelt"
      },
      {
        "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
        "author": "- Og Mandino"
      },
      {
        "quote": "Look up at the stars and not down at your feet. Try to make sense of what you see, and wonder about what makes the universe exist. Be curious.",
        "author": "- Stephen Hawking"
      },
      {
        "quote": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
        "author": "- Mark Caine"
      },
      {
        "quote": "If you're going through hell, keep going.",
        "author": "- Winston Churchill"
      },
      {
        "quote": "Opportunity does not knock, it presents itself when you beat down the door.",
        "author": "- Kyle Chandler"
      },
      {
        "quote": "The secret of getting ahead is getting started.",
        "author": "- Mark Twain"
      },
      {
        "quote": "Well done is better than well said.",
        "author": "- Benjamin Franklin"
      },
      {
        "quote": "Every exit is an entry somewhere else.",
        "author": "- Tom Stoppard"
      },
      {
        "quote": "You simply have to put one foot in front of the other and keep going. Put blinders on and plow right ahead.",
        "author": "- George Lucas"
      },
      {
        "quote": "You will never win if you never begin.",
        "author": "- Helen Rowland"
      },
      {
        "quote": "Leap, and the net will appear.",
        "author": "- John Burroughs"
      },
      {
        "quote": "Without hard work, nothing grows but weeds.",
        "author": "- Gordon B. Hinckley"
      },
      {
        "quote": "Decide what you want, decide what you are willing to exchange for it. Establish your priorities and go to work.",
        "author": "- H. L. Hunt"
      },
      {
        "quote": "Either I will find a way, or I will make one.",
        "author": "- Philip Sidney"
      },
      {
        "quote": "I can, therefore I am.",
        "author": "- Simone Weil"
      },
      {
        "quote": "By failing to prepare, you are preparing to fail.",
        "author": "- Benjamin Franklin"
      },
      {
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "author": "- Confucius"
      },
      {
        "quote": "You just can't beat the person who never gives up.",
        "author": "- Babe Ruth"
      },
      {
        "quote": "You can never quit. Winners never quit, and quitters never win.",
        "author": "- Ted Turner"
      },
      {
        "quote": "Keep your eyes on the stars, and your feet on the ground.",
        "author": "- Theodore Roosevelt"
      },
      {
        "quote": "Even if you fall on your face, you're still moving forward.",
        "author": "- Victor Kiam"
      },
      {
        "quote": "I really believe that everyone has a talent, ability, or skill that he can mine to support himself and to succeed in life.",
        "author": "- Dean Koontz"
      }
    ]
  },
  {
    "title": "Love",
    "count": "50",
    "quotes": [
      {
        "quote": "Let us always meet each other with smile, for the smile is the beginning of love.",
        "author": "- Mother Teresa"
      },
      {
        "quote": "Love isn't something you find. Love is something that finds you.",
        "author": "- Loretta Young"
      },
      {
        "quote": "The most powerful weapon on earth is the human soul on fire.",
        "author": "- Ferdinand Foch"
      },
      {
        "quote": "Life is the flower for which love is the honey.",
        "author": "- Victor Hugo"
      },
      {
        "quote": "To love and be loved is to feel the sun from both sides.",
        "author": "- David Viscott"
      },
      {
        "quote": "Love doesn't make the world go 'round. Love is what makes the ride worthwhile.",
        "author": "- Franklin P. Jones"
      },
      {
        "quote": "Don't threaten me with love, baby. Let's just go walking in the rain.",
        "author": "- Billie Holiday"
      },
      {
        "quote": "Love has no age, no limit; and no death.",
        "author": "- John Galsworthy"
      },
      {
        "quote": "Love and compassion are necessities, not luxuries. Without them humanity cannot survive.",
        "author": "- Dalai Lama"
      },
      {
        "quote": "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
        "author": "- Ingrid Bergman"
      },
      {
        "quote": "Life without love is like a tree without blossoms or fruit.",
        "author": "- Khalil Gibran"
      },
      {
        "quote": "We need 4 hugs a day for survival. We need 8 hugs a day for maintenance. We need 12 hugs a day for growth.",
        "author": "- Virginia Satir"
      },
      {
        "quote": "True love comes quietly, without banners or flashing lights. If you hear bells, get your ears checked.",
        "author": "- Erich Segal"
      },
      {
        "quote": "Love is an act of endless forgiveness, a tender look which becomes a habit.",
        "author": "- Peter Ustinov"
      },
      {
        "quote": "Come live in my heart, and pay no rent.",
        "author": "- Samuel Lover"
      },
      {
        "quote": "Love can sometimes be magic. But magic can sometimes... just be an illusion.",
        "author": "- Javan"
      },
      {
        "quote": "We waste time looking for the perfect lover, instead of creating the perfect love.",
        "author": "- Tom Robbins"
      },
      {
        "quote": "The first duty of love is to listen.",
        "author": "- Paul Tillich"
      },
      {
        "quote": "Whatever our souls are made of, his and mine are the same.",
        "author": "- Emily Bronte"
      },
      {
        "quote": "Love is composed of a single soul inhabiting two bodies.",
        "author": "- Aristotle"
      },
      {
        "quote": "Where there is love there is life.",
        "author": "- Mahatma Gandhi"
      },
      {
        "quote": "All my life, my heart has yearned for a thing I cannot name.",
        "author": "- Andre Breton"
      },
      {
        "quote": "Love is the hardest habit to break, and the most difficult to satisfy.",
        "author": "- Drew Barrymore"
      },
      {
        "quote": "I don't know that love changes. People change. Circumstances change.",
        "author": "- Nicholas Sparks"
      },
      {
        "quote": "For small creatures such as we the vastness is bearable only through love.",
        "author": "- Carl Sagan"
      },
      {
        "quote": "We're born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we're not alone.",
        "author": "- Orson Welles"
      },
      {
        "quote": "Love cures people - both the ones who give it and the ones who receive it.",
        "author": "- Karl A. Menninger"
      },
      {
        "quote": "Immature love says: 'I love you because I need you.' Mature love says 'I need you because I love you.'",
        "author": "- Erich Fromm"
      },
      {
        "quote": "To love oneself is the beginning of a lifelong romance.",
        "author": "- Oscar Wilde"
      },
      {
        "quote": "Love is always bestowed as a gift - freely, willingly and without expectation. We don't love to be loved; we love to love.",
        "author": "- Leo Buscaglia"
      },
      {
        "quote": "True love is like ghosts, which everyone talks about and few have seen.",
        "author": "- Francois de La Rochefoucauld"
      },
      {
        "quote": "Great thoughts come from the heart.",
        "author": "- Luc de Clapiers"
      },
      {
        "quote": "True love cannot be found where it does not exist, nor can it be denied where it does.",
        "author": "- Torquato Tasso"
      },
      {
        "quote": "Love is not only something you feel, it is something you do.",
        "author": "- David Wilkerson"
      },
      {
        "quote": "Kindness in words creates confidence. Kindness in thinking creates profoundness. Kindness in giving creates love.",
        "author": "- Lao Tzu"
      },
      {
        "quote": "If you can learn to love yourself and all the flaws, you can love other people so much better. And that makes you so happy.",
        "author": "- Kristin Chenoweth"
      },
      {
        "quote": "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
        "author": "- Victor Hugo"
      },
      {
        "quote": "Love knows not distance; it hath no continent; its eyes are for the stars.",
        "author": "- Gilbert Parker"
      },
      {
        "quote": "A flower cannot blossom without sunshine, and man cannot live without love.",
        "author": "- Max Muller"
      },
      {
        "quote": "To love is to admire with the heart; to admire is to love with the mind.",
        "author": "- Theophile Gautier"
      },
      {
        "quote": "Love is a game that two can play and both win.",
        "author": "- Eva Gabor"
      },
      {
        "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
        "author": "- Mother Teresa"
      },
      {
        "quote": "A man is already halfway in love with any woman who listens to him.",
        "author": "- Brendan Behan"
      },
      {
        "quote": "Choose your love, Love your choice.",
        "author": "- Thomas S. Monson"
      },
      {
        "quote": "Love is like an hourglass, with the heart filling up as the brain empties.",
        "author": "- Jules Renard"
      },
      {
        "quote": "Love is, above all, the gift of oneself.",
        "author": "- Jean Anouilh"
      },
      {
        "quote": "Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.",
        "author": "- Lucille Ball"
      },
      {
        "quote": "I have decided to stick with love. Hate is too great a burden to bear.",
        "author": "- Martin Luther King, Jr."
      },
      {
        "quote": "We love life, not because we are used to living but because we are used to loving.",
        "author": "- Friedrich Nietzsche"
      },
      {
        "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
        "author": "- Lao Tzu"
      }
    ]
  },
  {
    "title": "Positivity",
    "count": "50",
    "quotes": [
      {
        "quote": "Few things in the world are more powerful than a positive push. A smile. A world of optimism and hope. A 'you can do it' when things are tough.",
        "author": "- Richard M. DeVos"
      },
      {
        "quote": "The most important thing is to try and inspire people so that they can be great in whatever they want to do.",
        "author": "- Kobe Bryant"
      },
      {
        "quote": "Live life to the fullest, and focus on the positive.",
        "author": "- Matt Cameron"
      },
      {
        "quote": "Every day brings new choices.",
        "author": "- Martha Beck"
      },
      {
        "quote": "I often think that the night is more alive and more richly colored than the day.",
        "author": "- Vincent Van Gogh"
      },
      {
        "quote": "A good laugh is sunshine in the house.",
        "author": "- William Makepeace Thackeray"
      },
      {
        "quote": "Work hard, stay positive, and get up early. It's the best part of the day.",
        "author": "- George Allen, Sr."
      },
      {
        "quote": "To succeed, you need to find something to hold on to, something to motivate you, something to inspire you.",
        "author": "- Tony Dorsett"
      },
      {
        "quote": "If you have a positive attitude and constantly strive to give your best effort, eventually you will overcome your immediate problems and find you are ready for greater challenges.",
        "author": "- Pat Riley"
      },
      {
        "quote": "Positive thinking will let you do everything better than negative thinking will.",
        "author": "- Zig Ziglar"
      },
      {
        "quote": "Correction does much, but encouragement does more.",
        "author": "- Johann Wolfgang von Goethe"
      },
      {
        "quote": "When you wake up every day, you have two choices. You can either be positive or negative; an optimist or a pessimist. I choose to be an optimist. It's all a matter of perspective.",
        "author": "- Harvey Mackay"
      },
      {
        "quote": "You cannot have a positive life and a negative mind.",
        "author": "- Joyce Meyer"
      },
      {
        "quote": "Positive anything is better than negative nothing.",
        "author": "- Elbert Hubbard"
      },
      {
        "quote": "In order to carry a positive action we must develop here a positive vision.",
        "author": "- Dalai Lama"
      },
      {
        "quote": "Trust in dreams, for in them is hidden the gate to eternity.",
        "author": "- Khalil Gibran"
      },
      {
        "quote": "When you are enthusiastic about what you do, you feel this positive energy. It's very simple.",
        "author": "- Paulo Coelho"
      },
      {
        "quote": "The best thing to do when you find yourself in a hurting or vulnerable place is to surround yourself with the strongest, finest, most positive people you know.",
        "author": "- Kristin Armstrong"
      },
      {
        "quote": "I think a lot of times we don't pay enough attention to people with a positive attitude because we assume they are naive or stupid or unschooled.",
        "author": "- Amy Adams"
      },
      {
        "quote": "Keep your face to the sunshine and you cannot see a shadow.",
        "author": "- Helen Keller"
      },
      {
        "quote": "A positive attitude is something everyone can work on, and everyone can learn how to employ it.",
        "author": "- Joan Lunden"
      },
      {
        "quote": "I like to encourage people to realize that any action is a good action if it's proactive and there is positive intent behind it.",
        "author": "- Michael J. Fox"
      },
      {
        "quote": "Believe that life is worth living and your belief will help create the fact.",
        "author": "- William James"
      },
      {
        "quote": "Perpetual optimism is a force multiplier.",
        "author": "- Colin Powell"
      },
      {
        "quote": "I always like to look on the optimistic side of life, but I am realistic enough to know that life is a complex matter.",
        "author": "- Walt Disney"
      },
      {
        "quote": "Yesterday is not ours to recover, but tomorrow is ours to win or lose.",
        "author": "- Lyndon B. Johnson"
      },
      {
        "quote": "A strong, positive self-image is the best possible preparation for success.",
        "author": "- Joyce Brothers"
      },
      {
        "quote": "I think anything is possible if you have the mindset and the will and desire to do it and put the time in.",
        "author": "- Roger Clemens"
      },
      {
        "quote": "Always turn a negative situation into a positive situation.",
        "author": "- Michael Jordan"
      },
      {
        "quote": "It's a wonderful thing to be optimistic. It keeps you healthy and it keeps you resilient.",
        "author": "- Daniel Kahneman"
      },
      {
        "quote": "If you're not making mistakes, then you're not doing anything. I'm positive that a doer makes mistakes.",
        "author": "- John Wooden"
      },
      {
        "quote": "Your smile will give you a positive countenance that will make people feel comfortable around you.",
        "author": "- Les Brown"
      },
      {
        "quote": "Delete the negative; accentuate the positive!",
        "author": "- Donna Karan"
      },
      {
        "quote": "The person who can bring the spirit of laughter into a room is indeed blessed.",
        "author": "- Bennett Cerf"
      },
      {
        "quote": "Positive feelings come from being honest about yourself and accepting your personality, and physical characteristics, warts and all; and, from belonging to a family that accepts you without question.",
        "author": "- Willard Scott"
      },
      {
        "quote": "I believe if you keep your faith, you keep your trust, you keep the right attitude, if you're grateful, you'll see God open up new doors.",
        "author": "- Joel Osteen"
      },
      {
        "quote": "I believe in karma, and I believe if you put out positive vibes to everybody, that's all you're going to get back.",
        "author": "- Kesha"
      },
      {
        "quote": "Today or any day that phone may ring and bring good news.",
        "author": "- Ethel Waters"
      },
      {
        "quote": "My optimism wears heavy boots and is loud.",
        "author": "- Henry Rollins"
      },
      {
        "quote": "Don't let people disrespect you. My mom says don't open the door to the devil. Surround yourself with positive people.",
        "author": "- Cuba Gooding, Jr."
      },
      {
        "quote": "My purpose: to lift your spirit and to motivate you.",
        "author": "- Mavis Staples"
      },
      {
        "quote": "Say and do something positive that will help the situation; it doesn't take any brains to complain.",
        "author": "- Robert A. Cook"
      },
      {
        "quote": "I surround myself with positive, productive people of good will and decency.",
        "author": "- Ted Nugent"
      },
      {
        "quote": "You're going to go through tough times - that's life. But I say, 'Nothing happens to you, it happens for you.' See the positive in negative events.",
        "author": "- Joel Osteen"
      },
      {
        "quote": "People deal too much with the negative, with what is wrong. Why not try and see positive things, to just touch those things and make them bloom?",
        "author": "- Thich Nhat Hanh"
      },
      {
        "quote": "My dear friend, clear your mind of cant.",
        "author": "- Samuel Johnson"
      },
      {
        "quote": "It takes but one positive thought when given a chance to survive and thrive to overpower an entire army of negative thoughts.",
        "author": "- Robert H. Schuller"
      },
      {
        "quote": "I'm looking forward to influencing others in a positive way. My message is you can do anything if you just put your mind to it.",
        "author": "- Justin Bieber"
      },
      {
        "quote": "Find a place inside where there's joy, and the joy will burn out the pain.",
        "author": "- Joseph Campbell"
      },
      {
        "quote": "So long as you've got your friends about you, and a good positive attitude, you don't really have to care what everyone else thinks.",
        "author": "- Gail Porter"
      }
    ]
  },
  {
    "title": "Inspirational",
    "count": "50",
    "quotes": [
      {
        "quote": "There are two ways of spreading light: to be the candle or the mirror that reflects it.",
        "author": "- Edith Wharton"
      },
      {
        "quote": "The best preparation for tomorrow is doing your best today.",
        "author": "- H. Jackson Brown, Jr."
      },
      {
        "quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
        "author": "- Jimmy Dean"
      },
      {
        "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
        "author": "- Vince Lombardi"
      },
      {
        "quote": "If you believe in yourself and have dedication and pride - and never quit, you'll be a winner. The price of victory is high but so are the rewards.",
        "author": "- Bear Bryant"
      },
      {
        "quote": "I hated every minute of training, but I said, 'Don't quit. Suffer now and live the rest of your life as a champion.'",
        "author": "- Muhammad Ali"
      },
      {
        "quote": "Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
        "author": "- Martin Luther"
      },
      {
        "quote": "No act of kindness, no matter how small, is ever wasted.",
        "author": "- Aesop"
      },
      {
        "quote": "Ah, but a man's reach should exceed his grasp, Or what's a heaven for?",
        "author": "- Robert Browning"
      },
      {
        "quote": "We must let go of the life we have planned, so as to accept the one that is waiting for us.",
        "author": "- Joseph Campbell"
      },
      {
        "quote": "It is never too late to be what you might have been.",
        "author": "- George Eliot"
      },
      {
        "quote": "Put your heart, mind, and soul into even your smallest acts. This is the secret of success.",
        "author": "- Swami Sivananda"
      },
      {
        "quote": "When you get into a tight place and everything goes against you, till it seems as though you could not hang on a minute longer, never give up then, for that is just the place and time that the tide will turn.",
        "author": "- Harriet Beecher Stowe"
      },
      {
        "quote": "I am not afraid of tomorrow, for I have seen yesterday and I love today!",
        "author": "- William Allen White"
      },
      {
        "quote": "Tears of joy are like the summer rain drops pierced by sunbeams.",
        "author": "- Hosea Ballou"
      },
      {
        "quote": "The most authentic thing about us is our capacity to create, to overcome, to endure, to transform, to love and to be greater than our suffering.",
        "author": "- Ben Okri"
      },
      {
        "quote": "The only journey is the one within.",
        "author": "- Rainer Maria Rilke"
      },
      {
        "quote": "Happiness resides not in possessions, and not in gold, happiness dwells in the soul.",
        "author": "- Democritus"
      },
      {
        "quote": "Keep your feet on the ground, but let your heart soar as high as it will. Refuse to be average or to surrender to the chill of your spiritual environment.",
        "author": "- Arthur Helps"
      },
      {
        "quote": "Light tomorrow with today!",
        "author": "- Elizabeth Barrett Browning"
      },
      {
        "quote": "Let us remember: One book, one pen, one child, and one teacher can change the world.",
        "author": "- Malala Yousafzai"
      },
      {
        "quote": "Out of difficulties grow miracles.",
        "author": "- Jean de la Bruyere"
      },
      {
        "quote": "Someone is sitting in the shade today because someone planted a tree a long time ago.",
        "author": "- Warren Buffett"
      },
      {
        "quote": "Do your little bit of good where you are; it's those little bits of good put together that overwhelm the world.",
        "author": "- Desmond Tutu"
      },
      {
        "quote": "Try to be like the turtle - at ease in your own shell.",
        "author": "- Bill Copeland"
      },
      {
        "quote": "Two roads diverged in a wood and I - I took the one less traveled by, and that has made all the difference.",
        "author": "- Robert Frost"
      },
      {
        "quote": "When you have a dream, you've got to grab it and never let go.",
        "author": "- Carol Burnett"
      },
      {
        "quote": "Be brave enough to live life creatively. The creative place where no one else has ever been.",
        "author": "- Alan Alda"
      },
      {
        "quote": "Start by doing what's necessary; then do what's possible; and suddenly you are doing the impossible.",
        "author": "- Francis of Assisi"
      },
      {
        "quote": "Keep your face always toward the sunshine - and shadows will fall behind you.",
        "author": "- Walt Whitman"
      },
      {
        "quote": "Clouds come floating into my life, no longer to carry rain or usher storm, but to add color to my sunset sky.",
        "author": "- Rabindranath Tagore"
      },
      {
        "quote": "We know what we are, but know not what we may be.",
        "author": "- William Shakespeare"
      },
      {
        "quote": "It is during our darkest moments that we must focus to see the light.",
        "author": "- Aristotle Onassis"
      },
      {
        "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
        "author": "- Robert Louis Stevenson"
      },
      {
        "quote": "What lies behind you and what lies in front of you, pales in comparison to what lies inside of you.",
        "author": "- Ralph Waldo Emerson"
      },
      {
        "quote": "Today I choose life. Every morning when I wake up I can choose joy, happiness, negativity, pain... To feel the freedom that comes from being able to continue to make mistakes and choices - today I choose to feel life, not to deny my humanity but embrace it.",
        "author": "- Kevyn Aucoin"
      },
      {
        "quote": "If I have seen further than others, it is by standing upon the shoulders of giants.",
        "author": "- Isaac Newton"
      },
      {
        "quote": "Happiness is a butterfly, which when pursued, is always just beyond your grasp, but which, if you will sit down quietly, may alight upon you.",
        "author": "- Nathaniel Hawthorne"
      },
      {
        "quote": "If opportunity doesn't knock, build a door.",
        "author": "- Milton Berle"
      },
      {
        "quote": "Change your thoughts and you change your world.",
        "author": "- Norman Vincent Peale"
      },
      {
        "quote": "Your present circumstances don't determine where you can go; they merely determine where you start.",
        "author": "- Nido Qubein"
      },
      {
        "quote": "No matter what people tell you, words and ideas can change the world.",
        "author": "- Robin Williams"
      },
      {
        "quote": "My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion, some humor, and some style.",
        "author": "- Maya Angelou"
      },
      {
        "quote": "Somewhere, something incredible is waiting to be known.",
        "author": "- Sharon Begley"
      },
      {
        "quote": "Give light and people will find the way.",
        "author": "- Ella Baker"
      },
      {
        "quote": "Just don't give up trying to do what you really want to do. Where there is love and inspiration, I don't think you can go wrong.",
        "author": "- Ella Fitzgerald"
      },
      {
        "quote": "Try to be a rainbow in someone's cloud.",
        "author": "- Maya Angelou"
      },
      {
        "quote": "A champion is someone who gets up when he can't.",
        "author": "- Jack Dempsey"
      },
      {
        "quote": "Every story I create, creates me. I write to create myself.",
        "author": "- Octavia E. Butler"
      },
      {
        "quote": "Learning how to be still, to really be still and let life happen - that stillness becomes a radiance.",
        "author": "- Morgan Freeman"
      }
    ]
  },
  {
    "title": "Family",
    "count": "50",
    "quotes": [
      {
        "quote": "Family means no one gets left behind or forgotten.",
        "author": "- David Ogden Stiers"
      },
      {
        "quote": "In every conceivable manner, the family is link to our past, bridge to our future.",
        "author": "- Alex Haley"
      },
      {
        "quote": "To us, family means putting your arms around each other and being there.",
        "author": "- Barbara Bush"
      },
      {
        "quote": "The bond that links your true family is not one of blood, but of respect and joy in each other's life.",
        "author": "- Richard Bach"
      },
      {
        "quote": "You don't choose your family. They are God's gift to you, as you are to them.",
        "author": "- Desmond Tutu"
      },
      {
        "quote": "Family is the most important thing in the world.",
        "author": "- Princess Diana"
      },
      {
        "quote": "I think togetherness is a very important ingredient to family life.",
        "author": "- Barbara Bush"
      },
      {
        "quote": "I believe the world is one big family, and we need to help each other.",
        "author": "- Jet Li"
      },
      {
        "quote": "The family you come from isn't as important as the family you're going to have.",
        "author": "- Ring Lardner"
      },
      {
        "quote": "A happy family is but an earlier heaven.",
        "author": "- George Bernard Shaw"
      },
      {
        "quote": "Women's natural role is to be a pillar of the family.",
        "author": "- Grace Kelly"
      },
      {
        "quote": "A family can develop only with a loving woman as its center.",
        "author": "- Karl Wilhelm Friedrich Schlegel"
      },
      {
        "quote": "One of the things that binds us as a family is a shared sense of humor.",
        "author": "- Ralph Fiennes"
      },
      {
        "quote": "The family is the test of freedom; because the family is the only thing that the free man makes for himself and by himself.",
        "author": "- Gilbert K. Chesterton"
      },
      {
        "quote": "Some of the most important conversations I've ever had occurred at my family's dinner table.",
        "author": "- Bob Ehrlich"
      },
      {
        "quote": "People are pretty forgiving when it comes to other people's families. The only family that ever horrifies you is your own.",
        "author": "- Douglas Coupland"
      },
      {
        "quote": "The foundation of family - that's where it all begins for me.",
        "author": "- Faith Hill"
      },
      {
        "quote": "Family, nature and health all go together.",
        "author": "- Olivia Newton-John"
      },
      {
        "quote": "A family is a risky venture, because the greater the love, the greater the loss... That's the trade-off. But I'll take it all.",
        "author": "- Brad Pitt"
      },
      {
        "quote": "A family is a place where principles are hammered and honed on the anvil of everyday living.",
        "author": "- Charles R. Swindoll"
      },
      {
        "quote": "I've given it my all. I've done my best. Now, I'm ready with my family to begin the next phase of our lives.",
        "author": "- Richard M. Daley"
      },
      {
        "quote": "I've always put my family first and that's just the way it is.",
        "author": "- Jamie Lee Curtis"
      },
      {
        "quote": "You have to defend your honor. And your family.",
        "author": "- Suzanne Vega"
      },
      {
        "quote": "I find the family the most mysterious and fascinating institution in the world.",
        "author": "- Amos Oz"
      },
      {
        "quote": "Rarely do members of the same family grow up under the same roof.",
        "author": "- Richard Bach"
      },
      {
        "quote": "Tennis just a game, family is forever.",
        "author": "- Serena Williams"
      },
      {
        "quote": "Pray in your family daily, that yours may be in the number of the families who call upon God.",
        "author": "- Christopher Love"
      },
      {
        "quote": "My family is my strength and my weakness.",
        "author": "- Aishwarya Rai Bachchan"
      },
      {
        "quote": "Without a family, man, alone in the world, trembles with the cold.",
        "author": "- Andre Maurois"
      },
      {
        "quote": "The love of family and the admiration of friends is much more important than wealth and privilege.",
        "author": "- Charles Kuralt"
      },
      {
        "quote": "There's nothing I value more than the closeness of friends and family, a smile as I pass someone on the street.",
        "author": "- Willie Stargell"
      },
      {
        "quote": "The only rock I know that stays steady, the only institution I know that works, is the family.",
        "author": "- Lee Iacocca"
      },
      {
        "quote": "When trouble comes, it's your family that supports you.",
        "author": "- Guy Lafleur"
      },
      {
        "quote": "The family is one of nature's masterpieces.",
        "author": "- George Santayana"
      },
      {
        "quote": "I have a great family, I live an amazing life.",
        "author": "-John Oates"
      },
      {
        "quote": "My family comes first. Maybe that's what makes me different from other guys.",
        "author": "- Bobby Darin"
      },
      {
        "quote": "Cherish your human connections - your relationships with friends and family.",
        "author": "- Barbara Bush"
      },
      {
        "quote": "The family is the first essential cell of human society.",
        "author": "- Pope John XXIII"
      },
      {
        "quote": "You are the bows from which your children as living arrows are sent forth.",
        "author": "- Khalil Gibran"
      },
      {
        "quote": "Dignity is not negotiable. Dignity is the honor of the family.",
        "author": "- Vartan Gregorian"
      },
      {
        "quote": "You leave home to seek your fortune and, when you get it, you go home and share it with your family.",
        "author": "- Anita Baker"
      },
      {
        "quote": "Spend some time this weekend on home improvement; improve your attitude toward your family.",
        "author": "- Bo Bennett"
      },
      {
        "quote": "Sister is probably the most competitive relationship within the family, but once the sisters are grown, it becomes the strongest relationship.",
        "author": "- Margaret Mead"
      },
      {
        "quote": "We love to be with our family and friends and I can tell you that lots of eating will be involved.",
        "author": "- Julia Barr"
      },
      {
        "quote": "A woman can take care of the family. It takes a man to provide structure, to provide stability.",
        "author": "- Tom DeLay"
      },
      {
        "quote": "There is no such thing as fun for the whole family.",
        "author": "- Jerry Seinfeld"
      },
      {
        "quote": "My family was my guide to my reality.",
        "author": "- Haywood Nelson"
      },
      {
        "quote": "Make a Goal Box, a chart of positive daily contact with a family when you are working with them.",
        "author": "- Richard G. Scott"
      },
      {
        "quote": "Children are the keys of paradise.",
        "author": "- Eric Hoffer"
      },
      {
        "quote": "Insanity runs in my family. It practically gallops.",
        "author": "- Cary Grant"
      }
    ]
  },
  {
    "title": "Life",
    "count": "50",
    "quotes": [
      {
        "quote": "He who has a why to live can bear almost any how.",
        "author": "- Friedrich Nietzsche"
      },
      {
        "quote": "We do not remember days, we remember moments.",
        "author": "- Cesare Pavese"
      },
      {
        "quote": "The truth is you don't know what is going to happen tomorrow. Life is a crazy ride, and nothing is guaranteed.",
        "author": "- Eminem"
      },
      {
        "quote": "Life is a dream for the wise, a game for the fool, a comedy for the rich, a tragedy for the poor.",
        "author": "- Sholom Aleichem"
      },
      {
        "quote": "Open your eyes, look within. Are you satisfied with the life you're living?",
        "author": "- Bob Marley"
      },
      {
        "quote": "Don't go through life, grow through life.",
        "author": "- Eric Butterworth"
      },
      {
        "quote": "We must be willing to let go of the life we have planned, so as to have the life that is waiting for us.",
        "author": "- E. M. Forster"
      },
      {
        "quote": "You're only here for a short visit. Don't hurry, don't worry. And be sure to smell the flowers along the way.",
        "author": "- Walter Hagen"
      },
      {
        "quote": "A life is not important except in the impact it has on other lives.",
        "author": "- Jackie Robinson"
      },
      {
        "quote": "All the art of living lies in a fine mingling of letting go and holding on.",
        "author": "- Havelock Ellis"
      },
      {
        "quote": "We live in a rainbow of chaos.",
        "author": "- Paul Cezanne"
      },
      {
        "quote": "Life is what we make it, always has been, always will be.",
        "author": "- Grandma Moses"
      },
      {
        "quote": "Life isn't about finding yourself. Life is about creating yourself.",
        "author": "- George Bernard Shaw"
      },
      {
        "quote": "Life is 10 percent what you make it, and 90 percent how you take it.",
        "author": "- Irving Berlin"
      },
      {
        "quote": "We can't plan life. All we can do is be available for it.",
        "author": "- Lauryn Hill"
      },
      {
        "quote": "It's all about quality of life and finding a happy balance between work and friends and family.",
        "author": "- Philip Green"
      },
      {
        "quote": "Surprise is the greatest gift which life can grant us.",
        "author": "- Boris Pasternak"
      },
      {
        "quote": "The art of life is to know how to enjoy a little and to endure very much.",
        "author": "- William Hazlitt"
      },
      {
        "quote": "Life is a lot like jazz... it's best when you improvise.",
        "author": "- George Gershwin"
      },
      {
        "quote": "Life consists not in holding good cards but in playing those you hold well.",
        "author": "- Josh Billings"
      },
      {
        "quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
        "author": "- Marcus Aurelius"
      },
      {
        "quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
        "author": "- George Bernard Shaw"
      },
      {
        "quote": "Life is a series of natural and spontaneous changes. Don't resist them - that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like.",
        "author": "- Lao Tzu"
      },
      {
        "quote": "Life isn't a matter of milestones, but of moments.",
        "author": "- Rose Kennedy"
      },
      {
        "quote": "Into each life some rain must fall.",
        "author": "- Henry Wadsworth Longfellow"
      },
      {
        "quote": "Life is a zoo in a jungle.",
        "author": "- Peter De Vries"
      },
      {
        "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
        "author": "- Buddha"
      },
      {
        "quote": "Life is what happens while you are busy making other plans.",
        "author": "- John Lennon"
      },
      {
        "quote": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one's definition of your life; define yourself.",
        "author": "- Harvey Fierstein"
      },
      {
        "quote": "Life is a song - sing it. Life is a game - play it. Life is a challenge - meet it. Life is a dream - realize it. Life is a sacrifice - offer it. Life is love - enjoy it.",
        "author": "- Sai Baba"
      },
      {
        "quote": "Sometimes life hits you in the head with a brick. Don't lose faith.",
        "author": "- Steve Jobs"
      },
      {
        "quote": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left, and could say, 'I used everything you gave me'.",
        "author": "- Erma Bombeck"
      },
      {
        "quote": "Every man dies. Not every man really lives.",
        "author": "- William Wallace"
      },
      {
        "quote": "Life is a mirror and will reflect back to the thinker what he thinks into it.",
        "author": "- Ernest Holmes"
      },
      {
        "quote": "Life ought to be a struggle of desire toward adventures whose nobility will fertilize the soul.",
        "author": "- Rebecca West"
      },
      {
        "quote": "The purpose of life is a life of purpose.",
        "author": "- Robert Byrne"
      },
      {
        "quote": "I have found that if you love life, life will love you back.",
        "author": "- Arthur Rubinstein"
      },
      {
        "quote": "The only disability in life is a bad attitude.",
        "author": "- Scott Hamilton"
      },
      {
        "quote": "A man who dares to waste one hour of time has not discovered the value of life.",
        "author": "- Charles Darwin"
      },
      {
        "quote": "Growth is the only evidence of life.",
        "author": "- John Henry Newman"
      },
      {
        "quote": "Nobody made a greater mistake than he who did nothing because he could do only a little.",
        "author": "- Edmund Burke"
      },
      {
        "quote": "Life is never easy for those who dream.",
        "author": "- Robert James Waller"
      },
      {
        "quote": "Life is not a problem to be solved, but a reality to be experienced.",
        "author": "- Soren Kierkegaard"
      },
      {
        "quote": "Life is ten percent what happens to you and ninety percent how you respond to it.",
        "author": "- Lou Holtz"
      },
      {
        "quote": "Good friends, good books and a sleepy conscience: this is the ideal life.",
        "author": "- Mark Twain"
      },
      {
        "quote": "I slept and dreamt that life was joy. I awoke and saw that life was service. I acted and behold, service was joy.",
        "author": "- Rabindranath Tagore"
      },
      {
        "quote": "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "author": "- Winston Churchill"
      },
      {
        "quote": "Our prime purpose in this life is to help others. And if you can't help them, at least don't hurt them.",
        "author": "- Dalai Lama"
      },
      {
        "quote": "Life is a lively process of becoming.",
        "author": "- Douglas MacArthur"
      },
      {
        "quote": "We are here to add what we can to life, not to get what we can from life.",
        "author": "- William Osler"
      }
    ]
  },
  {
    "title": "Good Morning",
    "count": "50",
    "quotes": [
      {
        "quote": "There was never a night or a problem that could defeat sunrise or hope.",
        "author": "- Bernard Williams"
      },
      {
        "quote": "I remind myself every morning: Nothing I say this day will teach me anything. So if I'm going to learn, I must do it by listening.",
        "author": "- Larry King"
      },
      {
        "quote": "When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love.",
        "author": "- Marcus Aurelius"
      },
      {
        "quote": "Think in the morning. Act in the noon. Eat in the evening. Sleep in the night.",
        "author": "- William Blake"
      },
      {
        "quote": "If you're changing the world, you're working on important things. You're excited to get up in the morning.",
        "author": "- Larry Page"
      },
      {
        "quote": "To simply wake up every morning a better person than when I went to bed.",
        "author": "- Sidney Poitier"
      },
      {
        "quote": "I get up every morning and it's going to be a great day. You never know when it's going to be over so I refuse to have a bad day.",
        "author": "- Paul Henderson"
      },
      {
        "quote": "I'm always thinking about creating. My future starts when I wake up every morning... Every day I find something creative to do with my life.",
        "author": "- Miles Davis"
      },
      {
        "quote": "Some mornings, it's just not worth chewing through the leather straps.",
        "author": "- Emo Philips"
      },
      {
        "quote": "I'm a very early riser, and I don't like to miss that beautiful early morning light.",
        "author": "- David Hockney"
      },
      {
        "quote": "I wake up some mornings and sit and have my coffee and look out at my beautiful garden, and I go, 'Remember how good this is. Because you can lose it.'",
        "author": "- Jim Carrey"
      },
      {
        "quote": "Good morning is a contradiction of terms.",
        "author": "- Jim Davis"
      },
      {
        "quote": "I get up in the morning looking for an adventure.",
        "author": "- George Foreman"
      },
      {
        "quote": "Morning comes whether you set the alarm or not.",
        "author": "- Ursula K. Le Guin"
      },
      {
        "quote": "If you're bored with life - you don't get up every morning with a burning desire to do things - you don't have enough goals.",
        "author": "- Lou Holtz"
      },
      {
        "quote": "Each morning when I awake, I experience again a supreme pleasure - that of being Salvador Dali.",
        "author": "- Salvador Dali"
      },
      {
        "quote": "Opportunities are like sunrises. If you wait too long, you miss them.",
        "author": "- William Arthur Ward"
      },
      {
        "quote": "The person who doesn't scatter the morning dew will not comb gray hairs.",
        "author": "- Hunter S. Thompson"
      },
      {
        "quote": "Be pleasant until ten o'clock in the morning and the rest of the day will take care of itself.",
        "author": "- Elbert Hubbard"
      },
      {
        "quote": "Each morning sees some task begun, each evening sees it close; Something attempted, something done, has earned a night's repose.",
        "author": "- Henry Wadsworth Longfellow"
      },
      {
        "quote": "I wake up every morning at nine and grab for the morning paper. Then I look at the obituary page. If my name is not on it, I get up.",
        "author": "- Benjamin Franklin"
      },
      {
        "quote": "I love the smell of juice boxes in the morning.",
        "author": "- Robert Duvall"
      },
      {
        "quote": "Arranging a bowl of flowers in the morning can give a sense of quiet in a crowded day - like writing a poem or saying a prayer.",
        "author": "- Anne Morrow Lindbergh"
      },
      {
        "quote": "When I wake up in the morning, I feel like a billionaire without paying taxes.",
        "author": "- Ernie Banks"
      },
      {
        "quote": "Every day I feel is a blessing from God. And I consider it a new beginning. Yeah, everything is beautiful.",
        "author": "- Prince"
      },
      {
        "quote": "I feel sorry for people who don't drink. When they wake up in the morning, that's as good as they're going to feel all day.",
        "author": "- Dean Martin"
      },
      {
        "quote": "Lose an hour in the morning, and you will spend all day looking for it.",
        "author": "- Richard Whately"
      },
      {
        "quote": "An early-morning walk is a blessing for the whole day.",
        "author": "- Henry David Thoreau"
      },
      {
        "quote": "God's mercy is fresh and new every morning.",
        "author": "- Joyce Meyer"
      },
      {
        "quote": "What inspires you, what excites you when you wake up in the morning?",
        "author": "- Jennifer Aniston"
      },
      {
        "quote": "A good idea will keep you awake during the morning, but a great idea will keep you awake during the night.",
        "author": "- Marilyn vos Savant"
      },
      {
        "quote": "It is a matter of shame that in the morning the birds should be awake earlier than you.",
        "author": "- Abu Bakr"
      },
      {
        "quote": "It ain't as bad as you think. It will look better in the morning.",
        "author": "- Colin Powell"
      },
      {
        "quote": "In a real dark night of the soul, it is always three o'clock in the morning, day after day.",
        "author": "- F. Scott Fitzgerald"
      },
      {
        "quote": "The most efficient way to live reasonably is every morning to make a plan of one's day and every night to examine the results obtained.",
        "author": "- Alexis Carrel"
      },
      {
        "quote": "First thing every morning before you arise say out loud, 'I believe,' three times.",
        "author": "- Ovid"
      },
      {
        "quote": "Thank God every morning when you get up that you have something to do that day, which must be done, whether you like it or not.",
        "author": "- James Russell Lowell"
      },
      {
        "quote": "No man knows till he has suffered from the night how sweet and dear to his heart and eye the morning can be.",
        "author": "- Bram Stoker"
      },
      {
        "quote": "Early morning cheerfulness can be extremely obnoxious.",
        "author": "- William Feather"
      },
      {
        "quote": "Nothing is more beautiful than the loveliness of the woods before sunrise.",
        "author": "- George Washington Carver"
      },
      {
        "quote": "When I woke up this morning my girlfriend asked me, 'Did you sleep good?' I said 'No, I made a few mistakes.'",
        "author": "- Steven Wright"
      },
      {
        "quote": "Every morning I get up and look through the Forbes list of the richest people in America. If I'm not there, I go to work.",
        "author": "- Robert Orben"
      },
      {
        "quote": "When I wake up in the morning, I feel just like any other insecure 24-year-old girl.",
        "author": "- Lady Gaga"
      },
      {
        "quote": "I wake up laughing. Yes, I wake up in the morning and there I am just laughing my head off.",
        "author": "- Bruce Willis"
      },
      {
        "quote": "Do not say, 'It is morning,' and dismiss it with a name of yesterday. See it for the first time as a newborn child that has no name.",
        "author": "- Rabindranath Tagore"
      },
      {
        "quote": "It's always such a joy that you wake up in the morning and there's work to do.",
        "author": "- Jerome Lawrence"
      },
      {
        "quote": "The sun is new each day.",
        "author": "- Heraclitus"
      },
      {
        "quote": "Most of the time I spend when I get up in the morning is trying to figure out what is going to happen.",
        "author": "- Madeleine Albright"
      },
      {
        "quote": "I never knew a man come to greatness or eminence who lay abed late in the morning.",
        "author": "- Jonathan Swift"
      },
      {
        "quote": "In the morning a man walks with his whole body; in the evening, only with his legs.",
        "author": "- Ralph Waldo Emerson"
      }
    ]
  },
  {
    "title": "Dreams",
    "count": "50",
    "quotes": [
      {
        "quote": "To accomplish great things, we must not only act, but also dream; not only plan, but also believe.",
        "author": "- Anatole France"
      },
      {
        "quote": "I'm a dreamer. I have to dream and reach for the stars, and if I miss a star then I grab a handful of clouds.",
        "author": "- Mike Tyson"
      },
      {
        "quote": "A dream you dream alone is only a dream. A dream you dream together is reality.",
        "author": "- Yoko Ono"
      },
      {
        "quote": "The world needs dreamers and the world needs doers. But above all, the world needs dreamers who do.",
        "author": "- Sarah Ban Breathnach"
      },
      {
        "quote": "All our dreams can come true, if we have the courage to pursue them.",
        "author": "- Walt Disney"
      },
      {
        "quote": "Ideologies separate us. Dreams and anguish bring us together.",
        "author": "- Eugene Ionesco"
      },
      {
        "quote": "Who looks outside, dreams; who looks inside, awakes.",
        "author": "- Carl Jung"
      },
      {
        "quote": "You have to dream before your dreams can come true.",
        "author": "- A. P. J. Abdul Kalam"
      },
      {
        "quote": "I don't use drugs, my dreams are frightening enough.",
        "author": "- M. C. Escher"
      },
      {
        "quote": "I am a dreamer. Seriously, I'm living on another planet.",
        "author": "- Eva Green"
      },
      {
        "quote": "The future belongs to those who believe in the beauty of their dreams.",
        "author": "- Eleanor Roosevelt"
      },
      {
        "quote": "Nothing happens unless first we dream.",
        "author": "- Carl Sandburg"
      },
      {
        "quote": "Do all you can to make your dreams come true.",
        "author": "- Joel Osteen"
      },
      {
        "quote": "A man is not old until regrets take the place of dreams.",
        "author": "- John Barrymore"
      },
      {
        "quote": "Yesterday is but today's memory, and tomorrow is today's dream.",
        "author": "- Khalil Gibran"
      },
      {
        "quote": "I'm sick of following my dreams. I'm just going to ask them where they're goin', and hook up with them later.",
        "author": "- Mitch Hedberg"
      },
      {
        "quote": "Living in dreams of yesterday, we find ourselves still dreaming of impossible future conquests.",
        "author": "- Charles Lindbergh"
      },
      {
        "quote": "Sleep is the best meditation.",
        "author": "- Dalai Lama"
      },
      {
        "quote": "Great dreams of great dreamers are always transcended.",
        "author": "- A. P. J. Abdul Kalam"
      },
      {
        "quote": "You have to have a dream so you can get up in the morning.",
        "author": "- Billy Wilder"
      },
      {
        "quote": "I was always a dreamer, in childhood especially. People thought I was a little strange.",
        "author": "- Charley Pride"
      },
      {
        "quote": "Youth is a wonderful thing. What a crime to waste it on children.",
        "author": "- George Bernard Shaw"
      },
      {
        "quote": "The world of men is dreaming, it has gone mad in its sleep, and a snake is strangling it, but it can't wake up.",
        "author": "- D. H. Lawrence"
      },
      {
        "quote": "One of the most adventurous things left us is to go to bed. For no one can lay a hand on our dreams.",
        "author": "- E. V. Lucas"
      },
      {
        "quote": "If you take responsibility for yourself you will develop a hunger to accomplish your dreams.",
        "author": "- Les Brown"
      },
      {
        "quote": "When we can't dream any longer we die.",
        "author": "- Emma Goldman"
      },
      {
        "quote": "Dreams have only one owner at a time. That's why dreamers are lonely.",
        "author": "- Erma Bombeck"
      },
      {
        "quote": "Dream as if you'll live forever. Live as if you'll die today.",
        "author": "- James Dean"
      },
      {
        "quote": "The best way to make your dreams come true is to wake up.",
        "author": "- Paul Valery"
      },
      {
        "quote": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly.",
        "author": "- Langston Hughes"
      },
      {
        "quote": "Deep into that darkness peering, long I stood there, wondering, fearing, doubting, dreaming dreams no mortal ever dared to dream before.",
        "author": "- Edgar Allan Poe"
      },
      {
        "quote": "Dream and give yourself permission to envision a You that you choose to be.",
        "author": "- Joy Page"
      },
      {
        "quote": "Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning.",
        "author": "- Gloria Steinem"
      },
      {
        "quote": "A dream doesn't become reality through magic; it takes sweat, determination and hard work.",
        "author": "- Colin Powell"
      },
      {
        "quote": "You gotta have a dream. If you don't have a dream, how you gonna make a dream come true?",
        "author": "- Oscar Hammerstein II"
      },
      {
        "quote": "The more you can dream, the more you can do.",
        "author": "- Michael Korda"
      },
      {
        "quote": "A dreamer is one who can only find his way by moonlight, and his punishment is that he sees the dawn before the rest of the world.",
        "author": "- Oscar Wilde"
      },
      {
        "quote": "Reality is wrong. Dreams are for real.",
        "author": "- Tupac Shakur"
      },
      {
        "quote": "But I, being poor, have only my dreams; I have spread my dreams under your feet; Tread softly because you tread on my dreams.",
        "author": "- William Butler Yeats"
      },
      {
        "quote": "So many of our dreams at first seem impossible, then they seem improbable, and then, when we summon the will, they soon become inevitable.",
        "author": "- Christopher Reeve"
      },
      {
        "quote": "Dream no small dreams for they have no power to move the hearts of men.",
        "author": "- Johann Wolfgang von Goethe"
      },
      {
        "quote": "You can plant a dream.",
        "author": "- Anne Campbell"
      },
      {
        "quote": "Dreams can still come true; you need a great deal of energy and determination, and a little bit of luck.",
        "author": "- Stefano Gabbana"
      },
      {
        "quote": "It takes a lot of courage to show your dreams to someone else.",
        "author": "- Erma Bombeck"
      },
      {
        "quote": "Only in our dreams are we free. The rest of the time we need wages.",
        "author": "- Terry Pratchett"
      },
      {
        "quote": "When you cease to dream you cease to live.",
        "author": "- Malcolm Forbes"
      },
      {
        "quote": "I dream of painting and then I paint my dream.",
        "author": "- Vincent Van Gogh"
      },
      {
        "quote": "I love sleep. My life has the tendency to fall apart when I'm awake, you know?",
        "author": "- Ernest Hemingway"
      },
      {
        "quote": "To all, to each, a fair good-night, and pleasing dreams, and slumbers light.",
        "author": "- Walter Scott"
      },
      {
        "quote": "Hold fast to dreams For when dreams go Life is a barren field Frozen with snow.",
        "author": "- Langston Hughes"
      }
    ]
  },
  {
    "title": "Smile",
    "count": "50",
    "quotes": [
      {
        "quote": "A smile is a curve that sets everything straight.",
        "author": "- Phyllis Diller"
      },
      {
        "quote": "Smile, it's free therapy.",
        "author": "- Douglas Horton"
      },
      {
        "quote": "Smile in the mirror. Do that every morning and you'll start to see a big difference in your life.",
        "author": "- Yoko Ono"
      },
      {
        "quote": "Colors are the smiles of nature.",
        "author": "- Leigh Hunt"
      },
      {
        "quote": "After every storm the sun will smile; for every problem there is a solution, and the soul's indefeasible duty is to be of good cheer.",
        "author": "- William R. Alger"
      },
      {
        "quote": "Smiling is definitely one of the best beauty remedies. If you have a good sense of humor and a good approach to life, that's beautiful.",
        "author": "- Rashida Jones"
      },
      {
        "quote": "I think that anybody that smiles automatically looks better.",
        "author": "- Diane Lane"
      },
      {
        "quote": "Wrinkles will only go where the smiles have been.",
        "author": "- Jimmy Buffett"
      },
      {
        "quote": "I want to touch the heart of the world and make it smile.",
        "author": "- Charles de Lint"
      },
      {
        "quote": "I never smile unless I mean it.",
        "author": "- Donny Osmond"
      },
      {
        "quote": "I've always spent more time with a smile on my face than not, but the thing is, I don't write about it.",
        "author": "- Robert Smith"
      },
      {
        "quote": "Children learn to smile from their parents.",
        "author": "- Shinichi Suzuki"
      },
      {
        "quote": "We shall never know all the good that a simple smile can do.",
        "author": "- Mother Teresa"
      },
      {
        "quote": "Look back, and smile on perils past.",
        "author": "- Walter Scott"
      },
      {
        "quote": "I have witnessed the softening of the hardest of hearts by a simple smile.",
        "author": "- Goldie Hawn"
      },
      {
        "quote": "Wear a smile and have friends; wear a scowl and have wrinkles.",
        "author": "- George Eliot"
      },
      {
        "quote": "A smile is the chosen vehicle of all ambiguities.",
        "author": "- Herman Melville"
      },
      {
        "quote": "Youth smiles without any reason. It is one of its chiefest charms.",
        "author": "- Thomas Gray"
      },
      {
        "quote": "But God can only smile because only God can know what is coming next.",
        "author": "- Desmond Tutu"
      },
      {
        "quote": "To smile at the jest which plants a thorn in another's breast is to become a principal in the mischief.",
        "author": "- Richard Brinsley Sheridan"
      },
      {
        "quote": "She gave me a smile I could feel in my hip pocket.",
        "author": "- Raymond Chandler"
      },
      {
        "quote": "And the smile that is worth the praises of earth is the smile that shines through tears.",
        "author": "- Ella Wheeler Wilcox"
      },
      {
        "quote": "The company of fools may first make us smile, but in the end we always feel melancholy.",
        "author": "- Oliver Goldsmith"
      },
      {
        "quote": "If you haven't seen your wife smile at a traffic cop, you haven't seen her smile her prettiest.",
        "author": "- Kin Hubbard"
      },
      {
        "quote": "Beauty is power; a smile is its sword.",
        "author": "- John Ray"
      },
      {
        "quote": "Let my soul smile through my heart and my heart smile through my eyes, that I may scatter rich smiles in sad hearts.",
        "author": "- Paramahansa Yogananda"
      },
      {
        "quote": "A smile is the light in your window that tells others that there is a caring, sharing person inside.",
        "author": "- Denis Waitley"
      },
      {
        "quote": "A gentle word, a kind look, a good-natured smile can work wonders and accomplish miracles.",
        "author": "- William Hazlitt"
      },
      {
        "quote": "Always keep your smile. That's how I explain my long life.",
        "author": "- Jeanne Calment"
      },
      {
        "quote": "A smile is happiness you'll find right under your nose.",
        "author": "- Tom Wilson"
      },
      {
        "quote": "A smile is the universal welcome.",
        "author": "- Max Eastman"
      },
      {
        "quote": "If you smile when no one else is around, you really mean it.",
        "author": "- Andy Rooney"
      },
      {
        "quote": "Be thou the rainbow in the storms of life. The evening beam that smiles the clouds away, and tints tomorrow with prophetic ray.",
        "author": "- Lord Byron"
      },
      {
        "quote": "The real man smiles in trouble, gathers strength from distress, and grows brave by reflection.",
        "author": "- Thomas Paine"
      },
      {
        "quote": "If the world's a veil of tears, Smile till rainbows span it.",
        "author": "- Lucy Larcom"
      },
      {
        "quote": "A kind heart is a fountain of gladness, making everything in its vicinity freshen into smiles.",
        "author": "- Washington Irving"
      },
      {
        "quote": "Never a lip is curved with pain that can't be kissed into smiles again.",
        "author": "- Bret Harte"
      },
      {
        "quote": "A smile abroad is often a scowl at home.",
        "author": "- Alfred Lord Tennyson"
      },
      {
        "quote": "A warm smile is the universal language of kindness.",
        "author": "- William Arthur Ward"
      },
      {
        "quote": "It is impossible to persuade a man who does not disagree, but smiles.",
        "author": "- Muriel Spark"
      },
      {
        "quote": "Courage, not compromise, brings the smile of God's approval.",
        "author": "- Thomas S. Monson"
      },
      {
        "quote": "Better by far you should forget and smile that you should remember and be sad.",
        "author": "- Christina Rossetti"
      },
      {
        "quote": "The flower in the vase smiles, but no longer laughs.",
        "author": "- Malcolm de Chazal"
      },
      {
        "quote": "Smile, for everyone lacks self-confidence and more than any other one thing a smile reassures them.",
        "author": "- Andre Maurois"
      },
      {
        "quote": "Laughter is day, and sobriety is night; a smile is the twilight that hovers gently between both, more bewitching than either.",
        "author": "- Henry Ward Beecher"
      },
      {
        "quote": "As happy a man as any in the world, for the whole world seems to smile upon me!",
        "author": "- Samuel Pepys"
      },
      {
        "quote": "I was so embarrassed about mispronouncing words. I just knew how to smile.",
        "author": "- Adriana Lima"
      },
      {
        "quote": "Jesus wept; Voltaire smiled. From that divine tear and from that human smile is derived the grace of present civilization.",
        "author": "- Victor Hugo"
      },
      {
        "quote": "Let us always meet each other with smile, for the smile is the beginning of love.",
        "author": "- Mother Teresa"
      },
      {
        "quote": "Your smile will give you a positive countenance that will make people feel comfortable around you.",
        "author": "- Les Brown"
      }
    ]
  },
  {
    "title": "Business",
    "count": "50",
    "quotes": [
      {
        "quote": "There is only one boss. The customer. And he can fire everybody in the company from the chairman on down, simply by spending his money somewhere else.",
        "author": "- Sam Walton"
      },
      {
        "quote": "In the business world, everyone is paid in two coins: cash and experience. Take the experience first; the cash will come later.",
        "author": "- Harold S. Geneen"
      },
      {
        "quote": "An organization, no matter how well designed, is only as good as the people who live and work in it.",
        "author": "- Dee Hock"
      },
      {
        "quote": "If you're trying to create a company, it's like baking a cake. You have to have all the ingredients in the right proportion.",
        "author": "- Elon Musk"
      },
      {
        "quote": "Making money is art and working is art and good business is the best art.",
        "author": "- Andy Warhol"
      },
      {
        "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
        "author": "- Dale Carnegie"
      },
      {
        "quote": "Sooner or later, those who win are those who think they can.",
        "author": "- Paul Tournier"
      },
      {
        "quote": "Don't worry about people stealing your ideas. If your ideas are any good, you'll have to ram them down people's throats.",
        "author": "- Howard Aiken"
      },
      {
        "quote": "An economist is an expert who will know tomorrow why the things he predicted yesterday didn't happen today.",
        "author": "- Laurence J. Peter"
      },
      {
        "quote": "First-rate people hire first-rate people; second-rate people hire third-rate people.",
        "author": "- Leo Rosten"
      },
      {
        "quote": "Ideas pull the trigger, but instinct loads the gun.",
        "author": "- Don Marquis"
      },
      {
        "quote": "The common question that gets asked in business is, 'why?' That's a good question, but an equally valid question is, 'why not?'",
        "author": "- Jeff Bezos"
      },
      {
        "quote": "If you don't drive your business, you will be driven out of business.",
        "author": "- B. C. Forbes"
      },
      {
        "quote": "The entrepreneur always searches for change, responds to it, and exploits it as an opportunity.",
        "author": "- Peter Drucker"
      },
      {
        "quote": "Corporation: An ingenious device for obtaining profit without individual responsibility.",
        "author": "- Ambrose Bierce"
      },
      {
        "quote": "Business is a combination of war and sport.",
        "author": "- Andre Maurois"
      },
      {
        "quote": "If you don't understand the details of your business you are going to fail.",
        "author": "- Jeff Bezos"
      },
      {
        "quote": "The final test of a leader is that he leaves behind him in other men the conviction and the will to carry on.",
        "author": "- Walter Lippmann"
      },
      {
        "quote": "People who don't take risks generally make about two big mistakes a year. People who do take risks generally make about two big mistakes a year.",
        "author": "- Peter Drucker"
      },
      {
        "quote": "Failure doesn't mean you are a failure it just means you haven't succeeded yet.",
        "author": "- Robert H. Schuller"
      },
      {
        "quote": "A bankruptcy judge can fix your balance sheet, but he cannot fix your company.",
        "author": "- Gordon Bethune"
      },
      {
        "quote": "I want to put a ding in the universe.",
        "author": "- Steve Jobs"
      },
      {
        "quote": "Do not trust people. They are capable of greatness.",
        "author": "- Stanislaw Lem"
      },
      {
        "quote": "Just because something doesn't do what you planned it to do doesn't mean it's useless.",
        "author": "- Thomas A. Edison"
      },
      {
        "quote": "If you want to kill any idea in the world, get a committee working on it.",
        "author": "-  Charles Kettering"
      },
      {
        "quote": "The first responsibility of a leader is to define reality. The last is to say thank you. In between, the leader is a servant.",
        "author": "- Max de Pree"
      },
      {
        "quote": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
        "author": "- Colin Powell"
      },
      {
        "quote": "A brand for a company is like a reputation for a person. You earn reputation by trying to do hard things well.",
        "author": "- Jeff Bezos"
      },
      {
        "quote": "If one does not know to which port one is sailing, no wind is favorable.",
        "author": "- Lucius Annaeus Seneca"
      },
      {
        "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
        "author": "- Mark Twain"
      },
      {
        "quote": "It is not from the benevolence of the butcher, the brewer, or the baker that we expect our dinner, but from their regard to their own interest.",
        "author": "- Adam Smith"
      },
      {
        "quote": "Details create the big picture.",
        "author": "- Sanford I. Weill"
      },
      {
        "quote": "It's easy to make a buck. It's a lot tougher to make a difference.",
        "author": "- Tom Brokaw"
      },
      {
        "quote": "Almost all quality improvement comes via simplification of design, manufacturing... layout, processes, and procedures.",
        "author": "- Tom Peters"
      },
      {
        "quote": "When in doubt, mumble; when in trouble, delegate; when in charge, ponder.",
        "author": "- James H. Boren"
      },
      {
        "quote": "It's OK to have your eggs in one basket as long as you control what happens to that basket.",
        "author": "- Elon Musk"
      },
      {
        "quote": "I rate enthusiasm even above professional skill.",
        "author": "- Edward Appleton"
      },
      {
        "quote": "The meek shall inherit the Earth, but not its mineral rights.",
        "author": "- J. Paul Getty"
      },
      {
        "quote": "An organization's ability to learn, and translate that learning into action rapidly, is the ultimate competitive advantage.",
        "author": "- Jack Welch"
      },
      {
        "quote": "Great companies are built on great products.",
        "author": "- Elon Musk"
      },
      {
        "quote": "Our work is the presentation of our capabilities.",
        "author": "- Edward Gibbon"
      },
      {
        "quote": "The secret of business is to know something that nobody else knows.",
        "author": "- Aristotle Onassis"
      },
      {
        "quote": "Intellectual property has the shelf life of a banana.",
        "author": "- Bill Gates"
      },
      {
        "quote": "I believe you have to be willing to be misunderstood if you're going to innovate.",
        "author": "- Jeff Bezos"
      },
      {
        "quote": "Ask five economists and you'll get five different answers - six if one went to Harvard.",
        "author": "- Edgar Fiedler"
      },
      {
        "quote": "To command is to serve, nothing more and nothing less.",
        "author": "- Andre Malraux"
      },
      {
        "quote": "All lasting business is built on friendship.",
        "author": "- Alfred A. Montapert"
      },
      {
        "quote": "We're all working together; that's the secret.",
        "author": "- Sam Walton"
      },
      {
        "quote": "There are two kinds of companies, those that work to try to charge more and those that work to charge less. We will be the second.",
        "author": "- Jeff Bezos"
      },
      {
        "quote": "The way to get things done is not to mind who gets the credit for doing them.",
        "author": "- Benjamin Jowett"
      }
    ]
  },
  {
    "title": "New Year",
    "count": "50",
    "quotes": [
      {
        "quote": "Hope smiles from the threshold of the year to come, whispering, 'It will be happier.'",
        "author": "- Alfred Lord Tennyson"
      },
      {
        "quote": "Write it on your heart that every day is the best day in the year.",
        "author": "- Ralph Waldo Emerson"
      },
      {
        "quote": "Be at war with your vices, at peace with your neighbors, and let every new year find you a better man.",
        "author": "- Benjamin Franklin"
      },
      {
        "quote": "Character is the ability to carry out a good resolution long after the excitement of the moment has passed.",
        "author": "- Cavett Robert"
      },
      {
        "quote": "What I like to drink most is wine that belongs to others.",
        "author": "- Diogenes"
      },
      {
        "quote": "And now we welcome the new year. Full of things that have never been.",
        "author": "- Rainer Maria Rilke"
      },
      {
        "quote": "Cheers to a new year and another chance for us to get it right.",
        "author": "- Oprah Winfrey"
      },
      {
        "quote": "Every time you tear a leaf off a calendar, you present a new place for new ideas and progress.",
        "author": "- Charles Kettering"
      },
      {
        "quote": "All of us every single year, we're a different person. I don't think we're the same person all our lives.",
        "author": "- Steven Spielberg"
      },
      {
        "quote": "New Year's Day is every man's birthday.",
        "author": "- Charles Lamb"
      },
      {
        "quote": "What is there more kindly than the feeling between host and guest?",
        "author": "- Aeschylus"
      },
      {
        "quote": "Accept what people offer. Drink their milkshakes. Take their love.",
        "author": "- Wally Lamb"
      },
      {
        "quote": "New Year's Resolution: To tolerate fools more gladly, provided this does not encourage them to take up more of my time.",
        "author": "- James Agate"
      },
      {
        "quote": "Sometimes too much to drink is barely enough.",
        "author": "- Mark Twain"
      },
      {
        "quote": "I doubt if you can have a truly wild party without liquor.",
        "author": "- Carl Sandburg"
      },
      {
        "quote": "If you want an interesting party sometime, combine cocktails and a fresh box of crayons for everyone.",
        "author": "- Robert Fulghum"
      },
      {
        "quote": "Deep breaths are very helpful at shallow parties.",
        "author": "- Barbara Walters"
      },
      {
        "quote": "And suns grow meek, and the meek suns grow brief, and the year smiles as it draws near its death.",
        "author": "- William Cullen Bryant"
      },
      {
        "quote": "Ring out the false, ring in the true.",
        "author": "- Alfred Lord Tennyson"
      },
      {
        "quote": "I think in terms of the day's resolutions, not the years'.",
        "author": "- Henry Moore"
      },
      {
        "quote": "I had a New Year's kiss once. But it was like, 'Let's start the year off together,' and then we wound up breaking up the night after!",
        "author": "- Joe Jonas"
      },
      {
        "quote": "I like to go to parties where I know everyone. How are you going to have fun with people you don't know?",
        "author": "- Mary-Kate Olsen"
      },
      {
        "quote": "My New Year's Resolution List usually starts with the desire to lose between ten and three thousand pounds",
        "author": "- Nia Vardalos"
      },
      {
        "quote": "My New Year's resolution is to stick to a good workout plan that will keep me healthy and happy.",
        "author": "- James Lafferty"
      },
      {
        "quote": "I've had some lovely extraordinary experiences on New Year's Eve.",
        "author": "- Debbie Harry"
      },
      {
        "quote": "Celebrate what you want to see more of.",
        "author": "- Tom Peters"
      },
      {
        "quote": "Resolution One: I will live for God. Resolution Two: If no one else does, I still will.",
        "author": "- Jonathan Edwards"
      },
      {
        "quote": "At a dinner party one should eat wisely but not too well, and talk well but not too wisely.",
        "author": "- W. Somerset Maugham"
      },
      {
        "quote": "The new year stands before us, like a chapter in a book, waiting to be written. We can help write that story by setting goals.",
        "author": "- Melody Beattie"
      },
      {
        "quote": "Your success and happiness lies in you. Resolve to keep happy, and your joy and you shall form an invincible host against difficulties.",
        "author": "- Helen Keller"
      },
      {
        "quote": "Year's end is neither an end nor a beginning but a going on, with all the wisdom that experience can instill in us.",
        "author": "- Hal Borland"
      },
      {
        "quote": "Let our New Year's resolution be this: we will be there for one another as fellow members of humanity, in the finest sense of the word.",
        "author": "- Goran Persson"
      },
      {
        "quote": "Each age has deemed the new-born year the fittest time for festal cheer.",
        "author": "- Walter Scott"
      },
      {
        "quote": "Strange to see how a good dinner and feasting reconciles everybody.",
        "author": "- Samuel Pepys"
      },
      {
        "quote": "Good parties create a temporary youthfulness.",
        "author": "- Mason Cooley"
      },
      {
        "quote": "Dick Clark will be truly missed. We will carry on his legacy every New Year's Eve.",
        "author": "- Fergie"
      },
      {
        "quote": "If you asked me for my New Year Resolution, it would be to find out who I am.",
        "author": "- Cyril Cusack"
      },
      {
        "quote": "I never worry about being driven to drink; I just worry about being driven home.",
        "author": "- W. C. Fields"
      },
      {
        "quote": "A year from now, you're gonna weigh more or less than what you do right now.",
        "author": "- Phil McGraw"
      },
      {
        "quote": "To be an ideal guest, stay at home.",
        "author": "- E. W. Howe"
      },
      {
        "quote": "Dinner was made for eating, not for talking.",
        "author": "- William Makepeace Thackeray"
      },
      {
        "quote": "Come, gentlemen, I hope we shall drink down all unkindness.",
        "author": "- William Shakespeare"
      },
      {
        "quote": "Going to a party, for me, is as much a learning experience as, you know, sitting in a lecture.",
        "author": "- Natalie Portman"
      },
      {
        "quote": "Tomorrow is the first blank page of a 365-page book. Write a good one.",
        "author": "- Brad Paisley"
      },
      {
        "quote": "I like the dreams of the future better than the history of the past.",
        "author": "- Thomas Jefferson"
      },
      {
        "quote": "And now we welcome the new year. Full of things that have never been.",
        "author": "- Rainer Maria Rilke"
      },
      {
        "quote": "Your present circumstances dont determine where you can go. They merely determine where you start.",
        "author": "- Nido Qubein"
      },
      {
        "quote": "Celebrate endingsfor they precede new beginnings.",
        "author": "- Jonathan Lockwood Huie"
      },
      {
        "quote": "An optimist stays up until midnight to see the new year in. A pessimist stays up to make sure the old year leaves.",
        "author": "- William E. Vaughan"
      },
      {
        "quote": "You are never too old to set another goal or to dream a new dream.",
        "author": "- C.S. Lewis"
      }
    ]
  },
  {
    "title": "Funny",
    "count": "50",
    "quotes": [
      {
        "quote": "Behind every great man is a woman rolling her eyes.",
        "author": "- Jim Carrey"
      },
      {
        "quote": "I am not a member of any organized political party. I am a Democrat.",
        "author": "- Will Rogers"
      },
      {
        "quote": "Laugh and the world laughs with you, snore and you sleep alone.",
        "author": "- Anthony Burgess"
      },
      {
        "quote": "Age is something that doesn't matter, unless you are a cheese.",
        "author": "- Luis Bunuel"
      },
      {
        "quote": "Everybody talks about the weather, but nobody does anything about it.",
        "author": "- Charles Dudley Warner"
      },
      {
        "quote": "Progress is man's ability to complicate simplicity.",
        "author": "- Thor Heyerdahl"
      },
      {
        "quote": "My grandmother started walking five miles a day when she was sixty. She's ninety-seven now, and we don't know where the hell she is.",
        "author": "- Ellen DeGeneres"
      },
      {
        "quote": "Tragedy is when I cut my finger. Comedy is when you fall into an open sewer and die.",
        "author": "- Mel Brooks"
      },
      {
        "quote": "Always remember that you are absolutely unique. Just like everyone else.",
        "author": "- Margaret Mead"
      },
      {
        "quote": "Any girl can be glamorous. All you have to do is stand still and look stupid.",
        "author": "- Hedy Lamarr"
      },
      {
        "quote": "There are only three things women need in life: food, water, and compliments.",
        "author": "- Chris Rock"
      },
      {
        "quote": "It takes considerable knowledge just to realize the extent of your own ignorance.",
        "author": "- Thomas Sowell"
      },
      {
        "quote": "Procrastination is the art of keeping up with yesterday.",
        "author": "- Don Marquis"
      },
      {
        "quote": "I am a marvelous housekeeper. Every time I leave a man I keep his house.",
        "author": "- Zsa Zsa Gabor"
      },
      {
        "quote": "All right everyone, line up alphabetically according to your height.",
        "author": "- Casey Stengel"
      },
      {
        "quote": "Happiness is having a large, loving, caring, close-knit family in another city.",
        "author": "- George Burns"
      },
      {
        "quote": "I can resist everything except temptation.",
        "author": "- Oscar Wilde"
      },
      {
        "quote": "I have a memory like an elephant. I remember every elephant I've ever met.",
        "author": "- Herb Caen"
      },
      {
        "quote": "Life is hard. After all, it kills you.",
        "author": "- Katharine Hepburn"
      },
      {
        "quote": "Cleanliness becomes more important when godliness is unlikely.",
        "author": "- P. J. O'Rourke"
      },
      {
        "quote": "Between two evils, I always pick the one I never tried before.",
        "author": "- Mae West"
      },
      {
        "quote": "People who think they know everything are a great annoyance to those of us who do.",
        "author": "- Isaac Asimov"
      },
      {
        "quote": "The trouble with having an open mind, of course, is that people will insist on coming along and trying to put things in it.",
        "author": "- Terry Pratchett"
      },
      {
        "quote": "Do not let a flattering woman coax and wheedle you and deceive you; she is after your barn.",
        "author": "- Hesiod"
      },
      {
        "quote": "Every time I see an adult on a bicycle, I no longer despair for the future of the human race.",
        "author": "- H. G. Wells"
      },
      {
        "quote": "A successful man is one who makes more money than his wife can spend. A successful woman is one who can find such a man.",
        "author": "- Lana Turner"
      },
      {
        "quote": "Nobody ever went broke underestimating the taste of the American public.",
        "author": "- H. L. Mencken"
      },
      {
        "quote": "I knew I was an unwanted baby when I saw that my bath toys were a toaster and a radio.",
        "author": "- Joan Rivers"
      },
      {
        "quote": "Roses are red, violets are blue, I'm schizophrenic, and so am I.",
        "author": "- Oscar Levant"
      },
      {
        "quote": "Do not take life too seriously. You will never get out of it alive.",
        "author": "- Elbert Hubbard"
      },
      {
        "quote": "A day without sunshine is like, you know, night.",
        "author": "- Steve Martin"
      },
      {
        "quote": "Only the mediocre are always at their best.",
        "author": "- Jean Giraudoux"
      },
      {
        "quote": "I always wanted to be somebody, but now I realize I should have been more specific.",
        "author": "- Lily Tomlin"
      },
      {
        "quote": "If I had to live my life again, I'd make the same mistakes, only sooner.",
        "author": "- Tallulah Bankhead"
      },
      {
        "quote": "If you don't mind, it doesn't matter.",
        "author": "- Jack Benny"
      },
      {
        "quote": "What's another word for Thesaurus?",
        "author": "- Steven Wright"
      },
      {
        "quote": "By all means let's be open-minded, but not so open-minded that our brains drop out.",
        "author": "- Richard Dawkins"
      },
      {
        "quote": "We are all here on earth to help others; what on earth the others are here for I don't know.",
        "author": "- W. H. Auden"
      },
      {
        "quote": "My life needs editing.",
        "author": "- Mort Sahl"
      },
      {
        "quote": "I love deadlines. I like the whooshing sound they make as they fly by.",
        "author": "- Douglas Adams"
      },
      {
        "quote": "It's amazing that the amount of news that happens in the world every day always just exactly fits the newspaper.",
        "author": "- Jerry Seinfeld"
      },
      {
        "quote": "You're only as good as your last haircut.",
        "author": "- Fran Lebowitz"
      },
      {
        "quote": "Smoking kills. If you're killed, you've lost a very important part of your life.",
        "author": "- Brooke Shields"
      },
      {
        "quote": "Everything I like is either illegal, immoral or fattening.",
        "author": "- Alexander Woollcott"
      },
      {
        "quote": "Get your facts first, then you can distort them as you please.",
        "author": "- Mark Twain"
      },
      {
        "quote": "If you want a guarantee, buy a toaster.",
        "author": "- Clint Eastwood"
      },
      {
        "quote": "I love mankind; it's people I can't stand.",
        "author": "- Charles M. Schulz"
      },
      {
        "quote": "My definition of an intellectual is someone who can listen to the William Tell Overture without thinking of the Lone Ranger.",
        "author": "- Billy Connolly"
      },
      {
        "quote": "There cannot be a crisis next week. My schedule is already full.",
        "author": "- Henry Kissinger"
      },
      {
        "quote": "No man has a good enough memory to be a successful liar.",
        "author": "- Abraham Lincoln"
      }
    ]
  }
]